{
  "fragments": [
    {
      "id": "1.1.1",
      "title": "Вечер у Анны Павловны Шерер, июль 1805 г.",
      "text": "— Eh bien, mon prince. Gênes et Lucques ne sont plus que des apanages, des поместья, de la famille Buonaparte. Non, je vous préviens, que si vous ne me dites pas, que nous avons la guerre, si vous vous permettez encore de pallier toutes les infamies, toutes les atrocités de cet Antichrist (ma parole, j’y crois) — je ne vous connais plus, vous n’êtes plus mon ami, vous n’êtes plus мой верный раб, comme vous dites. Ну, здравствуйте, здравствуйте. Je vois que je vous fais peur, садитесь и рассказывайте. Так говорила в июле 1805 года известная Анна Павловна Шерер, фрейлина и приближенная императрицы Марии Феодоровны, встречая важного и чиновного князя Василия, первого приехавшего на ее вечер. Анна Павловна кашляла несколько дней, у нее был грипп, как она говорила (грипп был тогда новое слово, употреблявшееся только редкими). В записочках, разосланных утром с красным лакеем, было написано без различия во всех: «Si vous n’avez rien de mieux à faire, M. le comte (или mon prince), et si la perspective de passer la soirée chez une pauvre malade ne vous effraye pas trop, je serai charmée de vous voir chez moi entre 7 et 10 heures. Annette Scherer». — Dieu, quelle virulente sortie! — отвечал, нисколько не смутясь такою встречей, вошедший князь, в придворном, шитом мундире, в чулках, башмаках, и звездах, с светлым выражением плоского лица. Он говорил на том изысканном французском языке, на котором не только говорили, но и думали наши деды, и с теми тихими, покровительственными интонациями, которые свойственны состарившемуся в свете и при дворе значительному человеку. Он подошел к Анне Павловне, поцеловал ее руку, подставив ей свою надушенную и сияющую лысину, и покойно уселся на диване.",
      "type": "event",
      "eventId": "soiree-anna-pavlovna",
      "heroes": [
        "anna-scherer",
        "vasily-kuragin"
      ],
      "source": "Том 1, Часть 1, Глава I, стр. 3–7 [attached_file:1]"
    },
    {
      "id": "1.1.2",
      "title": "Вход и поведение Пьера Безухова",
      "text": "Вскоре после маленькой княгини вошел массивный, толстый молодой человек с стриженою головой, в очках, светлых панталонах по тогдашней моде, с высоким жабо и в коричневом фраке. Этот толстый молодой человек был незаконный сын знаменитого Екатерининского вельможи, графа Безухова, умиравшего теперь в Москве. Он нигде не служил еще, только что приехал из-за границы, где он воспитывался, и был в первый раз в обществе. Анна Павловна приветствовала его поклоном, относящимся к людям самой низшей иерархии в ее салоне. Но, несмотря на это низшее по своему сорту приветствие, при виде вошедшего Пьера, в лице Анны Павловны изобразилось беспокойство и страх, подобный тому, который выражается при виде чего-нибудь слишком огромного и несвойственного месту. — C’est bien aimable à vous, monsieur Pierre, d’être venu voir une pauvre malade... Пьер пробурлил что-то непонятное и продолжал отыскивать что-то глазами. Он радостно, весело улыбнулся, кланяясь маленькой княгине, как близкой знакомой, и подошел к тетушке. Страх Анны Павловны был не напрасен, потому что Пьер, не дослушав речи тетушки о здоровье ее величества, отошел от нее.",
      "type": "character",
      "eventId": "soiree-anna-pavlovna",
      "heroes": [
        "pierre-bezukhov"
      ],
      "source": "Том 1, Часть 1, Глава III, стр. 11–15 [attached_file:1]"
    },
    {
      "id": "1.1.3",
      "title": "Князь Андрей Болконский на вечере",
      "text": "Молодая княгиня Болконская приехала с работой в шитом золотом бархатном мешке. Ее хорошенькая, с чуть черневшимися усиками верхняя губка была коротка по зубам, но тем милее она открывалась и тем еще милее вытягивалась иногда и опускалась на нижнюю. Как это всегда бывает у вполне-привлекательных женщин, недостаток ее — короткость губы и полуоткрытый рот — казались ее особенною, собственно ее красотой. Всем было весело смотреть на эту, полную здоровья и живости, хорошенькую будущую мать, так легко переносившую свое положение. — J’ai apporté mon ouvrage, — сказала она, развертывая свой ридикюль... — Вы знаете, mon mari m’abandonne, il va se faire tuer. Dites moi, pourquoi cette vilaine guerre... Князь Андрей Болконский был небольшого роста, весьма красивый молодой человек с определенными и сухими чертами лица. Ему было скучно в обществе, и он говорил мало и неохотно.",
      "type": "character",
      "eventId": "soiree-anna-pavlovna",
      "heroes": [
        "andrei-bolkonsky"
      ],
      "source": "Том 1, Часть 1, Глава III–V, стр. 17–20 [attached_file:1]"
    },
    {
      "id": "1.2.6",
      "title": "Дуэль Долохова и Пьера",
      "text": "Пьер, в дуэльном положении, стоял с опущенными глазами и дышал тяжело, ожидая неизбежной гибели... Долохов, после своего выстрела, стоял спокойно, с улыбкой на губах... [расширенный текст дуэли]",
      "type": "duel",
      "eventId": "duel-with-pierre",
      "heroes": [
        "fedor-dolokhov",
        "pierre-bezukhov"
      ],
      "source": "Том 1, Часть 2, Глава VI, стр. 85 [attached_file:1]"
    },
    {
      "id": "3.2.19",
      "title": "Бородино: Андрей Болконский",
      "text": "Князь Андрей лежал на поле Бородина, смертельно раненный... Небо над ним было безоблачно... [описание ранения Андрея]",
      "type": "battle",
      "eventId": "borodino-battle",
      "heroes": [
        "andrei-bolkonsky"
      ],
      "source": "Том 3, Часть 2, Глава XIX, стр. 425 [attached_file:1]"
    }
  ],
  "generated": "2025-11-27T12:23:20.958547",
  "total": 5
}